[
	{
		"img": "images/image-0.webp",
		"content": "She never doubts herself and she never gives up on others. \n\n Her ability to stay hopeful even when things are at their worst is why she's unstoppable."
	},
	{
		"img": "images/image-1.webp",
		"content": "Her cheerful personality has that ability to make anyone happy. \n\n She always tries to find something positive in any situation and that reflects positively on her personality."
	},
	{
		"img": "images/image-2.webp",
		"content": "Her tears are a form of release as they flow through the inner conflicts she harbour."
	},
	{
		"img": "images/image-3.webp",
		"content": "She has such a fun personality and the fact that she's so young means that she is still full of surprises and happy energy. \n\n May her child-like innocence never be lost."
	},
	{
		"img": "images/image-4.webp",
		"content": "Her dedication to others is truly phenomenal, we are so lucky she's in our lives."
	},
	{
		"img": "images/image-5.webp",
		"content": "The warmth of her smile brightens up anyone's day. \n\n It's hard to resist this woman's generous smile."
	},
	{
		"img": "images/image-6.webp",
		"content": "She is a lady that has a lot of charm and knows how to melt even the coldest of hearts. \n\n She is always smiling, kind and friendly at all times."
	},
	{
		"img": "images/image-7.webp",
		"content": "She has the ability to overcome negative thoughts as soon as they appear."
	},
	{
		"img": "images/image-8.webp",
		"content": "Being happy for her own success is good but being happy for the triumphs of others makes her remarkable."
	},
	{
		"img": "images/image-9.webp",
		"content": "Her encouragement, or even anger, at the things you're not doing well enough for yourself is something we all need."
	},
	{
		"img": "images/image-10.webp",
		"content": "Her feedback is always useful, whether it's positive or negative. \n\n She always intends to help you improve yourself."
	},
	{
		"img": "images/image-11.webp",
		"content": "I can't get over how amazing you are. \n\n I love how you always surprise me with how awesome you are."
	}
]
